@extends('layouts.app') <!-- Убедитесь, что это имя вашего основного шаблона -->

@section('advantages')
        <section>
            <div class="max">
                <h2>Преимущества</h2>
                <div class="preim">
                    <div class="block">
                        <img src="img/p-1.svg" alt="" srcset="">
                        <p>Большой выбор туров по Великой России</p>
                        <p>Для опытных и начинающих туристов. Также экспедиции и экскурсии для детей.</p>
                    </div>
                    <div class="block">
                        <img src="img/p-2.svg" alt="" srcset="">
                        <p>Полная организация тура</p>
                        <p>Предоставление снаряжения, доставка до базы, организация питания и ночлега.</p>
                    </div>
                    <div class="block">
                        <img src="img/p-3.svg" alt="" srcset="">
                        <p>Нас выбирают, к нам возвращаются</p>
                        <p>Тысячи туристов, остаются довольными нашими турами каждый год.</p>
                    </div>
                    <div class="block">
                        <img src="img/p-4.svg" alt="" srcset="">
                        <p>"Мы самые активные ""
                            <br>
                        " по России"
                        </p>
                        <p>Наша команда организует большое количества туров ежедневно.</p>
                    </div>
                    <div class="block">
                        <img src="img/p-5.svg" alt="" srcset="">
                        <p>Мы заботимся о Вашей безопасности</p>
                        <p>На время тура Вы защищены страховкой «Росгосстрах».</p>
                    </div>
                    <div class="block">
                        <img src="img/p-6.svg" alt="" srcset="">
                        <p>Одна команда - тысяча впечатлений</p>
                        <p>В нашей команде инструкторы с 6 летним стажем, мастера спорта и студенты.</p>
                    </div>
                </div>
            </div>
        </section>
@endsection